{
  "reviews": [
    {
      "id": "1",
      "name": "Trương Viết Nam",
      "key": "nam_truong",
      "location": "Hà Nội, Việt Nam",
      "position": "Liberty Christian School  in Huntington Beach, California.",
      "review_title": "Sự lựa chọn đúng đắn cho con đường học vấn của tôi.",
      "review_text": "HD Global Study cung cấp những thông tin rất chi tiết và hữu ích về các trường đại học tại Mỹ. Nhờ sự hướng dẫn tận tâm của các chuyên gia, tôi đã nhận được học bổng và tự tin hơn rất nhiều khi chuẩn bị hành trang du học.",
      "rating": 5,
      "date": "2024-06-20"
    },

    {
      "id": "5",
      "name": "Thùy Linh",
      "key": "thuy_linh",
      "location": "Bình Phước, Việt Nam",
      "position": "University of Chicago",
      "review_title": "Hành trình du học trở nên dễ dàng hơn bao giờ hết!",
      "review_text": "Ban đầu, tôi rất lo lắng về việc du học từ khi còn là học sinh cấp 3. Nhưng HD Global Study đã giúp tôi tìm được ngôi trường phù hợp, và hỗ trợ tôi làm quen với môi trường sống mới. Tôi cảm thấy rất an tâm.",
      "rating": 4.5,
      "date": "2024-07-01"
    },
    {
      "id": "3",
      "name": "Đăng Khoa",
      "key": "dang_khoa",
      "location": "Thành phố Hồ Chí Minh, Việt Nam",
      "position": "Golden West College in Huntington Beach, California.",
      "review_title": "HD Global Study đã biến giấc mơ Mỹ của tôi thành hiện thực.",
      "review_text": "Quy trình làm hồ sơ rất chuyên nghiệp và nhanh chóng. Đội ngũ tư vấn viên cực kỳ nhiệt tình, hỗ trợ tôi từ A đến Z, từ việc chọn trường, chuẩn bị phỏng vấn visa cho đến khi nhập học. Cảm ơn HD Global Study rất nhiều!",
      "rating": 5,
      "date": "2024-05-15"
    },
    {
      "id": "4",
      "name": "Quang Linh",
      "key": "quang_linh",
      "location": "Cần Thơ, Việt Nam",
      "position": "Yale University",
      "review_title": "Chất lượng dịch vụ tuyệt vời, đáng tin cậy.",
      "review_text": "Nhờ HD Global Study, tôi đã tìm được chương trình học phù hợp với tài chính gia đình. Họ luôn sẵn lòng giải đáp mọi thắc mắc và hỗ trợ tôi trong suốt quá trình chuẩn bị hồ sơ. Rất hài lòng về dịch vụ.",
      "rating": 4,
      "date": "2024-07-25"
    }
  ]
}
