{
  "ceos": [
    {
      "title": "Anh Nguyễn Long Điền",
      "key": "nguyenlongdien",
      "subtitle": "Là người sáng lập, điều hành và quản lý hệ thống IDEA APARTMENT mô hình căn hộ dịch vụ do chính anh sở hữu",
      "content": "Tôi tốt nghiệp chuyên ngành Kinh tế, hoàn thành Chương trình Kỹ thuật viên tại Học viện Bưu chính Viễn thông, và có bằng Cử nhân Ngoại ngữ (Tiếng Anh). Sau khi tốt nghiệp, tôi có cơ hội làm việc ở nhiều vị trí từ nhân viên đến quản lý tại các công ty nước ngoài hàng đầu tại Việt Nam như DHL, TRIUMPH Fashion và MANULIFE. Những trải nghiệm này giúp tôi tích lũy được kiến thức chuyên sâu và kỹ năng làm việc trong môi trường quốc tế chuyên nghiệp. Sau đó, tôi vinh dự được Vietnam Airlines tuyển chọn tham gia các chương trình đào tạo nâng cao tại nhiều quốc gia, trở thành một Điều độ viên chuyên nghiệp. Với hơn 10 năm kinh nghiệm tại Bộ phận Điều hành bay (FOD), tôi rèn luyện được tư duy phân tích, kỹ năng xử lý tình huống khẩn cấp và phối hợp hiệu quả trong một ngành công nghiệp hàng không đầy tính kỷ luật và năng động. Ngoài công việc chuyên môn, tôi luôn đam mê lĩnh vực thiết kế không gian và nội thất. Sau khi tham gia các khóa học chuyên ngành, tôi đã áp dụng kiến thức vào thực tế thành công. Hiện tôi là người sáng lập, điều hành và quản lý hệ thống IDEA APARTMENT mô hình căn hộ dịch vụ do chính tôi sở hữu, kết hợp giữa công năng, thẩm mỹ và trải nghiệm sống tinh tế dành cho người nước ngoài làm việc và sinh sống tại Việt Nam. Năm 2014, tôi cùng con trai là Nguyễn Gia Huy chuyển đến sinh sống và học tập tại Hoa Kỳ. Cuộc sống và công việc tại Mỹ mang đến cho tôi cơ hội quý báu để tiếp cận một xã hội có trình độ dân trí và khoa học cao. Môi trường này đã mở rộng tầm nhìn của tôi và thôi thúc niềm đam mê học hỏi không ngừng. Tôi đã theo học nhiều khóa đào tạo để mở rộng kiến thức thực tiễn trong các lĩnh vực then chốt như ngôn ngữ, văn hóa, luật pháp, tài chính và thương mại. Đặc biệt, tôi dành nhiều thời gian để nghiên cứu về luật di trú Hoa Kỳ, nhất là các quy định và thủ tục dành cho du học sinh quốc tế. Những trải nghiệm này giúp tôi có cái nhìn sâu sắc hơn về hành trình du học không chỉ ở khía cạnh học thuật mà còn cả việc hội nhập pháp lý và xã hội. Hiện tại, tôi cam kết đồng hành và hỗ trợ các bạn trẻ cùng gia đình trên con đường hội nhập thành công thông qua chương trình “Du học & Cuộc sống tại Mỹ.”"
    },
    {
      "title": "Chị Elizabeth Hoa Nguyễn",
      "key": "elizabeth",
      "subtitle": "      Là huấn luyện viên được chứng nhận từ John C. Maxwell và là người sáng lập Quỹ Empowerment for Millennials (The Millennial Empowerment Foundation), Elizabeth trang bị cho các nhà lãnh đạo trẻ những công cụ phát triển bản thân và tầm nhìn toàn cầu.",
      "content": "Elizabeth Hoa Nguyễn là một nữ doanh nhân người Mỹ gốc Việt, tác giả truyền cảm hứng, nhà hoạt động từ thiện, huấn luyện viên chuyên nghiệp được chứng nhận, và giám đốc tâm linh được chứng nhận người tận tâm trao quyền cho người khác thông qua đức tin, khả năng lãnh đạo và trí tuệ tài chính. Sinh ra tại Sài Gòn, Việt Nam, cô đã nhập cư vào Hoa Kỳ năm 13 tuổi, mang theo nghị lực kiên cường sâu sắc vẫn luôn dẫn dắt sứ mệnh sống của cô cho đến hôm nay. Cô tốt nghiệp ngành Kỹ sư Điện tử tại Đại học DeVry, và tiếp tục hoàn thành các chương trình học về kinh doanh tại Đại học Santa Clara và Đại học Phoenix. Sự nghiệp của cô bắt đầu tại Thung lũng Silicon, nơi cô nhanh chóng vươn lên từ kỹ sư trở thành giảng viên, người xây dựng chương trình đào tạo, và nhà đầu tư kinh doanh. Sau khi nghỉ hưu tại một công ty thuộc danh sách Fortune 500 khi mới 35 tuổi, Elizabeth đã dành hơn 15 năm nghiên cứu cách mà người giàu xây dựng và bảo vệ tài sản của họ. Cô đã phát triển Chiến lược Financial GapX  một hệ thống tài chính thông minh dựa trên đòn bẩy, được triển khai thông qua công ty Think & Grow, LLC mà cô sáng lập nhằm giúp người khác thu hẹp khoảng cách tài chính và tạo dựng di sản bền vững. Là huấn luyện viên được chứng nhận từ John C. Maxwell và là người sáng lập Quỹ Empowerment for Millennials (The Millennial Empowerment Foundation), Elizabeth trang bị cho các nhà lãnh đạo trẻ những công cụ phát triển bản thân và tầm nhìn toàn cầu. Cô thường chia sẻ hành trình cá nhân của mình điều mà cô gọi là “Nhổ rễ cuộc sống” bằng những suy niệm chân thành, giúp người khác nhìn lại nghịch cảnh như một cơ hội để khám phá ý nghĩa sống. Thông điệp của cô là một lời kêu gọi sống động, đánh thức tiềm năng, củng cố gia đình và dẫn dắt cuộc đời với chủ đích rõ ràng. Elizabeth và chồng hiện sống tại Bacliff, Texas, nơi sân sau nhà họ hướng ra mặt nước êm đềm của Vịnh Galveston một không gian yên tĩnh và đầy cầu nguyện, mang đến nguồn cảm hứng cho công việc của cô. Dù bốn người con trưởng thành của họ đang sống ở nhiều bang khác nhau, cô vẫn giữ mối liên hệ mật thiết không chỉ là người mẹ, mà còn là người cố vấn, huấn luyện viên, giám đốc tâm linh và người dẫn dắt tài chính của họ."
    }
  ],
  "users": [
    {
      "title": "Hành trình du học Mỹ của NAM TRƯƠNG",
      "key": "nam_truong",
      "subtitle": "Liberty Christian School  in Huntington Beach, California.",
      "content": "Nhờ HD Global Study, Em Nam đã được ban cố vấn hỗ trợ chuẩn bị hồ sơ kỹ lưỡng để phù hợp với kiến thức và kỹ năng của cá nhân, dù tiếng Anh của Nam bắt đầu từ con số 0. Giờ đây Nam đã chính thức bắt đầu hành trình du học và sinh sống với chương trình High School - Lớp 10 tại Mỹ. Đây được xem là chương trình của hệ trung học. Mỗi thành công của các em du học sinh thì đó chính là động lực và niềm tự hào để HD Global Study tiếp tục đồng hành, chắp cánh giấc mơ Mỹ cho các bạn trẻ Việt Nam sớm được tiếp cận nền giáo dục & hòa nhập nền văn hóa luôn đứng đầu thế giới."
    },
    {
      "title": "Hành trình du học Mỹ của ĐĂNG KHOA",
      "key": "dang_khoa",
      "subtitle": "Golden West College in Huntington Beach, California.",
      "content": "Nhờ HD Global Study, mình được hỗ trợ chọn trường phù hợp và chuẩn bị hồ sơ visa kỹ lưỡng. Giờ đây mình đã chính thức đặt chân đến California và bắt đầu hành trình du học và sinh sống ở Mỹ thuận lợi & tốt đẹp. Mỗi thành công của học sinh chính là động lực và niềm tự hào để HD Global Study tiếp tục đồng hành, chắp cánh giấc mơ Mỹ cho các bạn trẻ Việt Nam. "
    }
  ]
}
