{
  "ceos": [
    {
      "title": "Anh Nguyễn Long Điền",
      "key": "nguyenlongdien",
      "subtitle": "Điền Nguyễn là một nhà cố vấn tốt nghiệp chuyên ngành Kinh tế, hoàn thành Chương trình Kỹ thuật viên tại Học viện Bưu chính Viễn thông và sở hữu Cử nhân Ngoại ngữ (Tiếng Anh).",
      "content": [
        "Anh có cơ hội làm việc nhiều vị trí tại các công ty và tập đoàn quốc tế tại Việt Nam. Tiếp đó tôi được dinh dự Vietnam Airlines tuyển chọn tham gia các chương trình đào tạo trong và ngoài nước, trở thành Điều phái viên chuyên nghiệp.",
        "Với hơn 10 năm sinh sống và học tập tại Hoa Kỳ, anh đã tham gia nhiều chương trình và nghiên cứu về luật di trú Hoa Kỳ, đặc biệt là các quy định và quyền lợi dành cho du học sinh quốc tế.",
        "Những trải nghiệm này giúp anh tích lũy kiến thức chuyên sâu cùng kỹ năng làm việc hiệu quả trong môi trường quốc tế kỷ luật – chuyên nghiệp – năng động. Hiện tại, anh cam kết đồng hành cùng các bạn trẻ và gia đình trên hành trình hội nhập thông qua chương trình Du học & Cuộc sống tại Mỹ."
      ]
    },
    {
      "title": "Chị Elizabeth Hoa Nguyễn",
      "key": "elizabeth",
      "subtitle": "Hoa Nguyễn là một nữ doanh nhân Mỹ gốc Việt, tác giả truyền cảm hứng, nhà hoạt động từ thiện, huấn luyện viên chuyên nghiệp và giám đốc tâm linh được chứng nhận. Cô tận tâm trao quyền cho cộng đồng thông qua đức tin, khả năng lãnh đạo và trí tuệ tài chính.",
      "content": [
        "Hoa Nguyễn là một nữ doanh nhân Mỹ gốc Việt, tác giả truyền cảm hứng, nhà hoạt động từ thiện, huấn luyện viên chuyên nghiệp và giám đốc tâm linh được chứng nhận. Cô tận tâm trao quyền cho cộng đồng thông qua đức tin, khả năng lãnh đạo và trí tuệ tài chính.",
        "Sinh ra tại Sài Gòn, và sang Hoa Kỳ khi mới 13 tuổi, mang theo nghị lực kiên cường trở thành kim chỉ nam cho hành trình cuộc đời. Cô tốt nghiệp Kỹ sư Điện tử tại Đại học DeVry, đồng thời hoàn thành các chương trình Kinh doanh tại Đại học Santa Clara và Đại học Phoenix.",
        "Sự nghiệp của cô khởi đầu tại Thung lũng Silicon, nơi cô nhanh chóng phát triển từ một kỹ sư thành giảng viên, nhà xây dựng chương trình đào tạo và nhà đầu tư kinh doanh."
      ]
    }
  ],
  "users": [
    {
      "title": "Hành trình du học Mỹ của NAM TRƯƠNG",
      "key": "nam_truong",
      "subtitle": "Liberty Christian School  in Huntington Beach, California.",
      "content": "Nhờ HD Global Study, Em Nam đã được ban cố vấn hỗ trợ chuẩn bị hồ sơ kỹ lưỡng để phù hợp với kiến thức và kỹ năng của cá nhân, dù tiếng Anh của Nam bắt đầu từ con số 0. Giờ đây Nam đã chính thức bắt đầu hành trình du học và sinh sống với chương trình High School - Lớp 10 tại Mỹ. Đây được xem là chương trình của hệ trung học. Mỗi thành công của các em du học sinh thì đó chính là động lực và niềm tự hào để HD Global Study tiếp tục đồng hành, chắp cánh giấc mơ Mỹ cho các bạn trẻ Việt Nam sớm được tiếp cận nền giáo dục & hòa nhập nền văn hóa luôn đứng đầu thế giới."
    },
    {
      "title": "Hành trình du học Mỹ của ĐĂNG KHOA",
      "key": "dang_khoa",
      "subtitle": "Golden West College in Huntington Beach, California.",
      "content": "Nhờ HD Global Study, mình được hỗ trợ chọn trường phù hợp và chuẩn bị hồ sơ visa kỹ lưỡng. Giờ đây mình đã chính thức đặt chân đến California và bắt đầu hành trình du học và sinh sống ở Mỹ thuận lợi & tốt đẹp. Mỗi thành công của học sinh chính là động lực và niềm tự hào để HD Global Study tiếp tục đồng hành, chắp cánh giấc mơ Mỹ cho các bạn trẻ Việt Nam. "
    }
  ]
}
